{
  "blackCards": [
    "Why can't I sleep at night?",
    "What's that smell?",
    "In the next Marvel movie, the villain will be revealed as ____.",
    "Instead of coffee, I like to start my day with ____.",
    "The most unusual award at the company party went to ____.",
    "When I'm in a meeting, I can't stop thinking about ____.",
    "NGL, I'm really bad at _____",
    "Every stakeholder meeting be like ____.",
    "What does the sales team really need?",
    "If I could make one thing mandatory at work, it would be ____.",
    "What do I wish AI would do for me?",
    "If PMM life was a song what would the title be?",
    "What does 'GTM alignment' mean to you?",
    "One word you use when the product launch gets preponed to tomorrow",
    "Our customers are asking for ____. Let's take it to the Product team!",
    "The one thing missing from our launch strategy: ____.",
    "During the all-hands, someone actually said ____.",
    "My biggest red flag in a roadmap is ____.",
    "The last thing I copy-pasted from ChatGPT: ____.",
    "Before I was in PMM, I never worried about ____.",
    "Slack status update: currently drowning in ____.",
    "If I had a dollar for every time someone said 'just a quick edit', I'd have ____.",
    "The true meaning of 'cross-functional collaboration' is ____.",
    "The QBR presentation is just ____ in disguise.",
    "The secret to PMM success? Always include ____.",
    "The most powerful slide in any deck: ____.",
    "My emotional support tool is ____.",
    "What was actually in the creative brief? ____.",
    "The launch retrospective revealed ____.",
    "My PMM origin story began with ____.",
    "How I felt during that pricing meeting: ____.",
    "The key to alignment is ____.",
    "After a newsletter and podcast, I'm now starting a ____.",
    "April Dunford told me to consider competitive alternatives. I guess I could be replaced by ____.",
    "Burnout? Pshhh. What's that?",
    "Oh yeah, ____? It's all the rage among PMMs right now!",
    "A PMM Influencer is hosting an AMA! What's your question?",
    "Step 1: _____, Step 2: $100M ARR!",
    "Looking for a PMM job? You've got to have ___!",
    "Seriously? Not another ____.",
    "My competitive intel strategy is simple:___",
    "Who's making that sound?",
    "Hey, congrats on your new role! What's the first 'quick win' you're delivering?",
    "The Customer Advisory Board said ___. We should tell the product team.",
    "Why yes, yes I do make a ton of powerpoints. Recently I made one for ___. Got a standing ovation but the project's been put on hold.",
    "Product marketing is so misunderstood. No, we do not run ads or write copy. Our core responsibility is actually ___.",
    "What's that dusty, old thing?",
    "My favorite part of being a PMM? ___.",
    "What have you been thinking about lately?",
    "What are your goals for the next quarter?"
  ],
  "whiteCards": [
    "A bag of magic beans",
    "An army of ducks",
    "My browser history",
    "That one coworker who always mutes but still talks",
    "Accidentally replying all",
    "Unsolicited Zoom invites",
    "A suspiciously enthusiastic HR email",
    "Leftover lasagna",
    "My inner child, who is also disappointed",
    "A 67-slide deck no one asked for",
    "Yet another “quick sync” that’s not quick",
    "Endless Slack threads with zero decisions",
    "Launching a feature we didn’t know existed",
    "Pretending to understand the pricing model",
    "Can we add this to the roadmap?",
    "Living in Figma but owning nothing",
    "Quarter-end panic and vibes",
    "Explaining the difference between messaging and copywriting... again",
    "Revising the one-pager for the 12th time",
    "Stakeholder feedback in Google Docs comments",
    "Internally screaming while externally aligning",
    "Updating the same battlecard in four places",
    "Realizing sales enabled themselves with the wrong deck",
    "Celebrating MQLs like they’re revenue",
    "AI writing your entire value prop and it actually slaps",
    "A/B testing your sanity",
    "Building 'launch moments” no one noticed",
    "Calling everything a GTM motion",
    "Tagging everyone on Slack hoping someone responds",
    "Product naming by committee",
    "The uncanny ability to smile while crying inside",
    "That one VP who “loves storytelling” but wants bullet points",
    "Every customer persona is 'Startup Sally'",
    "Saying “this is customer-first” and meaning “we had no choice",
    "A roadmap that's more of a vision board",
    "Being told to “just make it viral",
    "The post-mortem we never did",
    "Burnout, but make it cross-functional",
    "A calendar that’s 98% meetings, 2% dread",
    "The silent war between PMM and Product",
    "Alignment",
    "Enablement",
    "FOMO",
    "Asks",
    "Metrics",
    "Ghostwrites",
    "Unscoped",
    "Painpoints",
    "Nurture",
    "Rewrites",
    "Martech",
    "Attribution",
    "Panic",
    "Confetti",
    "Feedbackloop",
    "Overthink",
    "Buzzwordery",
    "Brief",
    "Webinarrrr",
    "Friction",
    "Auto-GPT",
    "Positioning and Messaging documents that are meant for decor.",
    "A founder who thinks anyone can do marketing.",
    "Increasing win rates and heart rates.",
    "Internal newsletter full of win/loss insights that went to spam.",
    "Aaaaaahhhhh!",
    "Today, I woke up and decided to be a PMM Influencer.",
    "Making an AI agent that posts memes on my LinkedIn",
    "Do you even make AI agents, bro?",
    "Are you...AI?",
    "How do I correct my sleep cycle?",
    "Making a custom GPT that rewrites my emails so they sound more...professional.",
    "Look mama, I'm a PMM!",
    "Support group for fractionals",
    "A Slack community for PMMs who are also cat lovers.",
    "An Instagram page for the judging looks pets give their PMM parents each time they say 'positioning and messaging'.",
    "An echo chamber for my intrusive thoughts.",
    "Does the dread of unused persona docs keep you up at night too?",
    "Making personalization feel like you were in their house the night before",
    "My hopes and dreams crashing to the ground.",
    "The ghost of the launch past."
  ]
}
